exports.lobby = (id, XBOT, corohelp, tampilTanggal, tampilWaktu, instagram, nomer, aktif, groupwhatsapp, youtube) => {
	return `
	
❉──────────❉
  .Ohayou da trapzinha mais linda . *${id.split("@s.whatsapp.net")[0]}* 👋
❉──────────❉

╔════════════════════
║   *Menu do Astolfo*
╠════════════════════
║╭──❉ *Figurinhas* ❉──
║│1. *#sticker*
║╰───────────
╠════════════════════
║╭──❉  * Escolha *  ❉────
║│1. *#media* 
║│2. *#edukasi*
║│3. *#informasi*
║│4. *#other*
║│5. *#changelog*
║│6. *#ownerinfo*
║╰────────────
╠════════════════════
║  *By: < A S T O L F O >*
╚════════════════════