exports.lobby = (id, XBOT, corohelp, tampilTanggal, tampilWaktu, instagram, nomer, aktif, groupwhatsapp, youtube) => {
	return `
  
❉──────────❉
  Seja bem vindo minha trap totosa. *${id.split("@s.whatsapp.net")[0]}* 👋️
❉──────────❉

         ───
📆 *${tampilTanggal}*
⏱️ *${tampilWaktu}*
📢 Bot Aktif ; *${aktif}*
         ───

╔════════════════════
║ *MENU DO ASTOLFINHO*
╠════════════════════
║╭╭──❉ *STICKER * ❉──
║│1. *#sticker*
║╰───────────
╠════════════════════
║╭──❉ *MEDIA* ❉──
║│1. *#ytmp3* <linkyoutube>
║│2. *#ytmp4* <linkyoutube>
║│3. *#tiktok* <linktiktok>
║│4. *#ig* <linkIg>
║│5. *#fb* <linkFb>
║│6. *#twt* <linkTweet>
║╰───────────
╠════════════════════
║╭──❉ *EDUCAÇÃO* ❉──
║│1. *#wiki* <inquerir>Wikipedia.
║│2. *#escreva* <texto>
║│3. *#alcorão*
║│4. *#pantun*
║│5. *#nome* <seu nome>
║│6. *#casal* <Aris & Cahya>
║│7. *#Letra da música* <nome da music>
║│8. *#acorde* <nome da música>
║│9. *#wikien* <inquerir>Wikipedia.
║╰───────────
╠════════════════════
║╭──❉ *INFORMAÇÕES* ❉──
║│1. *#Oracão* <área>
║│2. *#covid*
║│3. *#infogempa* 
║│4. *#harinasional* <tanggal>
║╰───────────
╠════════════════════
║╭──❉ *CONTACT* ❉──
║│1. *#criador*
║│2. *#proprietário*
║╰───────────
╠════════════════════
║╭──❉ *IMPORTANTE* ❉──
║│1. *#info*
║│2. *#donasi*
║╰───────────
╠════════════════════
║╭──❉ *OUTROS* ❉──
║│1. *#tts* <texto>
║│2. *#citações*
║│3. *#bitly* <link>
║│4. *#foto menina*
║│5. *#foto menino*
║│6. *#pokemon*
║│7. *#loli*
║│8. *#waifu*
║│9. *#fotoanime*
║│10. *#namaninja* <seu nome>
║│11. *#alay*  <texto>
║│12. *#infoig* <@username>
║╰───────────
╠════════════════════
║╭──❉ *SOSMED ADMIN* ❉──
║│1.*Editor do bot: < A S T O L F O >* 
║╰───────────
╠════════════════════
║ _*By: < A S T O L F O >*_
╚════════════════════
